<template>
	<div>
		<headTop showBack="1" title="中关村银行个人借款合同"></headTop>
		<div class="agreement">

			<p><span class="ahui_sle bold">中关村银行个人借款合同</span></p>

			<p class="bold top">为了保障借款人（以下简称“借款人”）的合法权益，借款人应当阅读并遵守本《借款合同》（以下简称“本合同”），请借款人务必审慎阅读、
				充分理解各条款内容，特别是以加粗加黑形式提醒借款人注意的免除或者限制责任的条款。本合同存在通用条款和特定条款，共同构成本合同的组成部分，具有同等法律效力。</p>

			<p class="bold">本合同由借款人和北京中关村银行股份有限公司（以下简称“北京中关村银行”或“本行”）通过线上方式签署。
				借款人在北京中关村银行电子渠道或借款合作技术服务平台通过勾选本协议和\或点击“同意”、“确认”或通过电子签章等方式签字等，均表示借款人已认可本合同项下的各条款，
				并同意根据本合同的约定使用“创客贷”借款服务。</p>

			<p class="bold">除非借款人已阅读并接受本合同所有条款，否则借款人无权使用借款服务。借款人的使用、登录等行为即视为借款人已阅读并同意接受本合同的约束。</p>

			<p class="bold top"><u>[通用条款]</u></p>

			<p class="bold">第一条&nbsp;术语定义</p>

			<p class="top">
				<span>1.1</span>
				<span>创客贷：是指北京中关村银行为稳定经营且正常缴纳企业增值税的小微企业的企业主或创客推出的个人无需任何抵押或担保。 </span>
			</p>

			<p>
				<span>1.2</span>
				<span>借款：是指北京中关村银行向借款人发放的，用于支付借款人通过本行电子渠道或借款合作技术服务平台申请的个人经营性借款。</span>
			</p>

			<p>
				<span>1.3</span>
				<span>借款合作技术服务平台:是指与本行建立合作关系，并受本行委托接受借款人向本行提出借款申请、资料提供、借款额度与明细查询、
					展期申请或还款申请等的部分或全部操作所依托的在线或移动技术平台。本次合作具体委托
					<u><span>_</span>见特定条款</u></span><span>_</span><span>为借款合作技术服务平台。</span>
			</p>

			<p>
				<span>1.4</span>
				<span>电子渠道：指通过互联网、信息通讯等技术手段搭建的线上沟通、联络与业务办理方式，
					包括但不限于北京中关村银行官方网站、APP、微信公众号等非柜面、非纸质方式。</span>
			</p>

			<p>
				<span>1.5</span>
				<span>借款申请：是指借款人向本行电子渠道或借款合作技术服务平台向本行发出的申请“创客贷”产品的借款指令，申请借款额度的行为。</span>
			</p>

			<p>
				<span>1.6</span>
				<span>借款额度：是指经本行风控系统核定的，借款人在本合同项下可提款的借款总额度。</span>
			</p>

			<p>
				<span>1.7</span>
				<span>提款申请：是指借款人通过本行电子渠道或借款合作技术服务平台向本行发出的在借款额度项下申请借款资金提取的指令。</span>
			</p>

			<p>
				<span>1.8</span>
				<span>收款账户：是指借款人申请、使用本合同项下借款服务，提供给本行用于接收本行发放的贷款的银行账户。</span>
			</p>

			<p>
				<span >1.9</span>
				<span>还款账户：是指本行接收借款人偿还本合同（含借款借据）项下借款的账户。</span>
			</p>


			<p class="bold top">第二条&nbsp;借款申请及信息授权</p>

			<p class="top">
				<span>2.1</span>
				<span>借款人须亲自通过北京中关村银行电子渠道或借款合作技术服务平台提出借款申请，同时务必提供核实身份信息所需的信息并确保其内容合法、真实、
					有效（如：姓名、身份证号码、收款账户、手机号、手机校验码等方式）。凡校验通过的，即视为借款人自身申请，不可撤销。</span>
			</p>

			<p>
				<span>2.2</span>
				<span>借款人应妥善保管借款人申请借款相关的登录账号及密码、常用手机设备、证件号码、账户信息、手机号码、手机校验码等信息，
					上述信息变更应及时通知本行或借款合作技术服务平台，借款人应确保不向任何人泄露借款人以上信息。对于因上述信息泄露所致的损失，
					由借款人自行承担。如借款人发现有他人冒用或盗用借款人的账号及密码申请本行借款业务的，借款人应立即以书面方式通知本行或借款合作技术服务平台，
					要求暂停本服务。同时，请借款人理解本行或借款合作技术服务平台采取行动需要合理期限，在本行或借款合作技术服务平台有效受理借款人的申请前，
					发生的一切交易行为需借款人自行承担损失。</span>
			</p>

			<p>
				<span>2.3</span>
				<span>若借款人尚不具备完全民事行为能力，通过提供不实认证资料的方式，使本行或借款合作技术服务平台误认为借款人是完全民事行为能力人而受理借款人的借款申请的，
					则因此产生的一切后果及责任将由借款人及借款人的监护人承担，本行和借款合作技术服务平台不承担任何责任。</span>
			</p>

			<p>
				<span>2.4</span>
				<span>借款人保证向本行或借款合作技术服务平台提供的所有申请信息是真实、完整、准确、合法、有效的，
					并授权本行向有关机构或单位（包括但不限于中国人民银行个人信用信息基础数据库、合法的第三方征信机构、
					数据服务公司、公安机关、公积金、社保、税务、民政机构等）查询或确认与借款人借款申请相关信息。</span>
			</p>

			<p>
				<span>2.5</span>
				<span>本行或借款合作技术服务平台承诺不将收集到的借款人的相关信息用于与客户借款审批及借款管理无关的事项，
					并对相关信息承担保密义务。借款人同意，本行或借款合作技术服务平台可以向中国人民银行个人信用信息基础数据库、
					其他依法设立的征信机构提供借款人使用本服务所产生的个人身份信息及信用信息（包括不良信息）。</span>
			</p>

			<p>
				<span>2.6</span>
				<span>本行或借款合作技术服务平台有权依据借款人的资信情况决定是否受理借款人的借款申请及核定借款人的借款额度。</span>
			</p>


			<p class="bold top">第三条&nbsp;借款额度、提款与贷款发放</p>

			<p class="top">
				<span>3.1</span>
				<span>借款人应保证在安全环境下通过各种媒介使用本合同项下借款服务，否则借款人须对非安全环境下借款在互联网或其它媒介上使用所导致的风险和损失自行负责。</span>
			</p>

			<p>
				<span>3.2</span>
				<span>借款人知晓本行或借款合作技术服务平台通过信息核对（姓名、证件号码、银行账号、手机号、手机校验码等方式）对使用本合同项下借款的交易进行校验验证，
					并同意通过上述任何信息校验成功产生的交易即视为借款人自身交易，并由借款人承担相应的交易后果。借款人应妥善保管并不向任何人泄露上述校验信息，
					对于因校验信息泄露所致的损失，由借款人自行承担。借款人电子确认的交易凭证以及依据校验信息等电子数据信息办理的各类结算交易和借款提取（提款申请）、
					还款交易所产生的电子信息记录，均视为该项交易的有效凭证。</span></p>

			<p>
				<span>3.3</span>
				<span>本行将根据借款合作技术服务平台的申请，结合借款人征信情况，由本行风控系统最终核定给予借款人借款额度。
					借款人在本合同项下的实际借款额度信息以特定条款“借款额度信息”条款及本行电子渠道所载信息为准。
					本行保留根据借款人征信情况及本合同履约情况等相关参考因素调增或调减借款额度的权利，
					该等调整自本行通过电子渠道通知借款人后生效，无需另行征得借款人的同意。</span></p>

			<p>
				<span>3.4</span>
				<span>提款申请</span>
			</p>

			<p><span>借款人可在借款额度内通过本行电子渠道线上系统或借款合作技术服务平台向本行提交提款申请，贷款人核验提款条件后生成借款借据，并发放贷款。</span></p>

			<p>
				<span>3.5</span>
				<span>提款条件</span>
			</p>

			<p><span>本行收到借款人提款申请后，核验如下条件均被满足的，本行将按本合同约定发放贷款：</span></p>

			<p>
				<span>1、</span>
				<span>本合同及相关的法律文件均已签署完成并处于生效状态，且未根据法律规定及本合同约定处于中止、终止或被解除、无效状态；</span>
			</p>

			<p>
				<span>2、</span>
				<span>借款人维持完整的民事权利与民事行为能力，甲方通过核验相关征信报告等未发现信用度下降、
				恶化等不利情况或甲方有合理理由认为有发生该等情形的可能性；</span>
			</p>

			<p>
				<span>3、</span>
				<span>借款额度处于有效状态，且提款申请符合特定条款“借款额度信息”条款的相关规定；</span>
			</p>

			<p>
				<span>4、</span>
				<span>借款人完全履行了本合同项下的义务，持续遵守在本合同项下的各项承诺，未违反本合同（含其项下借款借据）的任何约定，
					也未发生本合同（含其项下借款借据）约定的任一违约事件，包括但不限于存在逾期的贷款（包括但不限于本金、利息、罚息）等；</span>
			</p>

			<p>
				<span>5、</span>
				<span>法律法规或有权部门不禁止且不限制本行发放本合同项下的贷款；</span>
			</p>

			<p>
				<span>6、</span>
				<span>不存在其他任何经本行合理判断认为存在风险的情形（包括但不限于借款人单独或伙同相关方方等骗取本行贷款的情形等）；</span>
			</p>

			<p>
				<span>7、</span>
				<span>未发生“创客贷”项目合作业务暂停等情形。</span>
			</p>

			<p>
				<span>3.6</span>
				<span>贷款发放</span>
			</p>

			<p><span>本合同项下的借款资金可通过下列方式支付：</span></p>

			<p>
				<span>1、</span>
				<span>自主支付，即本行根据借款人的提款申请将贷款资金直接发放到借款人的收款账户上，收款账户信息为<u>见特定条款 </u>。</span>
			</p>

			<p><span>借款人需确保收款账户信息无误，如因收款账户信息有误造成的损失由借款人承担。</span></p>

			<p><span>贷款资金由借款人通过取现、转账、支付等方式自主支付给符合日常生产经营用途的交易对象。本行有权通过账户分析、凭证查验、
				现场调查等方式核查借款支付是否符合约定用途。</span></p>

			<p>
				<span>2、</span>
				<span>受托支付，即本行根据借款人的提款申请和支付委托，将借款资金支付至借款人指定的符合本合同约定用途的交易对象账户。
					交易对象账户信息及相关背景资料，由借款人另行提供。</span>
			</p>

			<p>相关法律法规及监管规定要求受托支付的贷款，应通过受托支付方式支付。</p>

			<p>
				<span>3.7</span>
				<span>借款人不得利用本借款进行偷逃税款、逃废债务、套取现金、洗钱及进行其他违法犯罪活动，若借款人在使用本借款过程中出现监管机关规定的或本行认定的风险特征时，
					本行有权中止或终止借款人对本合同项下借款的使用，或宣布贷款提前到期，借款人有义务积极协助本行或借款合作技术服务平台识别相关风险，
					并承担因此所产生的损失。</span>
			</p>


			<p class="bold top">第四条&nbsp;利率、期限</p>

			<p class="top">
				<span>4.1</span>
				<span>本合同的借款利率按以下标准确立:</span>
			</p>

			<p><span>本合同项下借款执行年利率为<u><span>_</span>见特定条款</u><span>_</span>。</span></p>

			<p><span>初始借款利率以借款借据为准。按借款的实际天数计息，执行年利率的，日利率=年利率/360，执行月利率的，日利率=月利率/30。</span></p>

			<p><span>已发放的借款执行利率固定不变，不受人民银行基准利率调整的影响。</span></p>

			<p>
				<span>4.2</span>
				<span>单笔借款期限为<span>_</span><u>见特定条款<span>__</span></u>。自借款成功发放之日起开始计算，发放日期、到期日期、
				还款日以借款借据及本行系统记载信息为准，借款人可通过本行电子渠道或借款合作技术服务平台查询。</span></p>

			<p>
				<span>4.3</span>
				<span>本合同约定的利息、罚息、损害赔偿金及其他各项费用已包含中国税收法规规定的增值税和附加税。</span>
			</p>

			<p class="bold top">第五条&nbsp;对账和还款</p>

			<p class="top">
				<span>5.1</span>
				<span>借款人应主动查询借款人账户交易明细以确认交易内容。本行所保存的本合同项下借款的交易记录，均为借款使用的真实凭据，对借款人具有约束力，
					借款人可在交易记账日起七日内通过本行电子渠道或借款合作技术服务平台提出异议，否则视同借款人已认可全部交易。
					借款人不得以未收到对账单或未看到交易明细为由否认资金使用行为或交易款项。</span>
			</p>

			<p>
				<span>5.2</span>
				<span>本合同项下借款按日计息，还本付息方式见特定条款的规定。</span>
			</p>

			<p>
				<span>5.3</span>
				<span>借款人应在每期借款的还款日前归还应还款本金与利息。还款路径为主动还款：</span>
			</p>

			<p><span>（<span>1</span>）主动还款：借款人应主动将还款资金转至还款账户，还款账户信息<u>见特定条款</u>。</span></p>

			<p><span>（<span>2</span>）借款人在此确认和授权，当还款日截至而借款人未足额归还本金、利息的，本行有权从借款人开立在我行的所有结算账户中扣收应还款项，
				本行有权降低代扣额度以及多次分笔通过借款人账户开户行或第三方支付机构发出代扣指令。</span></p>

			<p><span>（<span>3</span>）若因各种原因造成主动还款失败，逾期未清偿任何款项将影响借款人的征信记录。</span></p>

			<p><span>5.4 </span><span>还款顺序：本行扣收款项按照先前期、后当期，先费用、逾期罚息、利息、后本金，先偿还信用借款、后偿还有担保借款的顺序进行，
				但本行有权根据其风险政策或借款人的信用状况单方面变更前述扣款顺序，而无需另行通知借款人。</span></p>

			<p><span>5.5 </span><span>借款人有权申请提前结清借款，但应按本合同约定支付提前还款违约金。出现以下情况时，借款人必须提前结清借款：</span></p>

			<p><span>（<span>1</span>）借款人因各种原因与借款合作技术服务平台终止业务关系；</span></p>

			<p><span>（<span>2</span>）借款人向北京中关村银行提供的借款申请信息<span>(</span>材料<span>)</span>存在任何不实；</span></p>

			<p><span>（<span>3</span>）借款人因借款逾期，北京中关村银行通知借款人提前结清借款；</span></p>

			<p><span>（<span>4</span>）借款人利用本借款进行偷逃税款、逃废债务、套取现金、洗钱及进行其他违法犯罪活动，
				或若借款人在使用本借款过程中出现监管机关规定的或本行认定的风险特征的。</span></p>

			<p><span>第六条 合同变更、解除、权利义务的转让</span><span></span></p>

			<p><span>6.1</span><span>合同变更与解除</span></p>

			<p><span>（<span>1</span>）本行有权随时单方面修改本合同中与借款人相关的权利义务，但相关修改不得加重借款人在借款金额和利（费）率方面的责任。
				一旦合同条款变更，本行或借款合作技术服务平台将进行公示，除法律法规或监管规定另有强制性规定外，经修订的内容一经公示，立即生效。
				若借款人不同意修改本合同，则应当自该等告示之日起立即停止使用本服务并全额还清本合同项下的应付款项；否则，视为借款人同意并接受修改后的合同。</span></p>

			<p><span>（<span>2</span>）本合同生效后，除本合同另有约定外，借款人不得要求单方擅自变更或解除本合同。本行有权基于自身经营考虑和风险判断，
				随时宣布中断、终止本合同或其任何部分，并要求借款人在指定期限内偿还本合同项下应付款项。</span></p>

			<p><span>6.2 </span><span>合同权利义务的转让</span></p>

			<p><span>未经本行书面同意，借款人不得将本合同项下的权利和义务转让给任何第三方。本行有权将其在本合同项下的权利和义务全部或部分转让给第三方，
				且转让行为无须征得借款人的同意，本行将通知借款人该转让行为。</span></p>

			<p></p>

			<p class="bold top">第七条&nbsp;违约条款</p>

			<p class="top">
				<span>7.1 </span>
				<span>下列任一事件均构成本条款所称违约事件：</span>
			</p>

			<p><span>（<span>1</span>）借款人拖欠本金或利息、罚息、费用；</span></p>

			<p><span>（<span>2</span>）借款人在履行与本行或其他金融机构签订的其他合同时有违约行为；</span></p>

			<p><span>（<span>3</span>）借款人未履行本合同项下的任何保证或义务；</span></p>

			<p><span>（<span>4</span>）借款人向本行提供虚假的信息；</span></p>

			<p><span>（<span>6</span>）借款人转移资产以逃避债务的；</span></p>

			<p><span>（<span>7</span>）借款人发生严重影响偿债能力的情形。</span></p>

			<p><span>7.2 </span><span>有违约事件发生时，本行有权采取或指令受托人采取下列措施：</span></p>

			<p><span>（<span>1</span>）要求借款人限期纠正违约行为；</span></p>

			<p><span>（<span>2</span>）停止发放借款人尚未使用的借款；</span></p>

			<p><span>（<span>3</span>）要求借款人提前归还已发放的全部借款本金并结清利息；</span></p>

			<p><span>（<span>4</span>）根据借款风险状况调整借款金额、期限与利率；</span></p>

			<p><span>（<span>5</span>）宣布本合同项下借款人未偿还的借款提前到期，本行或委托第三方支付机构从借款人的银行账户中扣除相应金额以收回相关费用、罚息、借款本息，
				或以合法手段追偿借款人应付款项；</span></p>

			<p><span>（<span>6</span>）采取法律、法规规定的其他救济措施。</span></p>

			<p>
				<span>7.3 </span>
				<span>借款人任何一期未及时足额归还借款本息即视为逾期，从逾期之日起对逾期借款金额按日息<u> 见特定条款 </u>
				向借款人计收罚息，直至清偿逾期本息为止。</span>
			</p>

			<p>
				<span>7.4 </span>
				<span>借款人同意本行或借款合作技术服务平台有权在进行催收和追索债务等工作时，
				将借款人的身份信息、联络信息及借款人拖欠本合同项下债务的相关信息提供给第三方（包括律师事务所和催收机构等）；
				且本行将督促该第三方妥善保管、保密和谨慎使用前述信息，不得用作委托催收和追索债务以外的其他用途，以及不得以任何违法的方式进行催收和追索债务。</span>
			</p>

			<p>
				<span>7.5 </span>
				<span>本行及其授权机构因向借款人催收欠款及实现债权而产生的一切费用（包括但不限于公证费、诉讼费、律师费、差旅费），均由借款人承担。</span>
			</p>

			<p>
				<span>7.6 </span>
				<span>本行或借款合作技术服务平台出现下列任一状况而无法正常运作，致使无法向借款人提供本服务，视为不可抗力事件。
					本行及借款合作技术服务平台均不承担任何违约或赔偿责任，该状况包括但不限于：</span>
			</p>

			<p><span>（<span>1</span>）在本行或借款合作技术服务平台线上平台维护期间或设备出现故障不能进行数据传输的；</span></p>

			<p><span>（<span>2</span>）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素造成的服务运行系统障碍不能执行业务的；</span></p>

			<p><span>（<span>3</span>）由于黑客攻击、电信部门、国家清结算系统、还款账户开户行和其他第三方支付机构、有信息技术依赖的相关部门、
				企事业单位技术调整或故障、网站升级等原因而造成的服务中断或者延迟。</span>
			</p>

			<p class="bold top">第八条&nbsp;联络与通知</p>

			<p class="top">
				<span>8.1</span>
				<span>本合同项下的通知或其它通讯往来如以传真、短信形式发送，则一经发出即视为送达；如当面送递，则一经面交即视为送达；
					如已特快专递方式发出，在投邮后48小时（法定节假日除外）即视为送达；如以邮寄方式发送，则在投邮5天后即视为送达；
					如以电子邮件方式发送，则在发出后第2天即视为送达。</span></p>

			<p>
				<span>8.2</span>
				<span>本合同相关方可通过如下途径与方式联络与通知本行：</span>
			</p>

			<p><span>通讯地址：北京市海淀区知春路<span>65</span>号中国卫星通信大厦东塔</span></p>

			<p><span>客服电话：<span>400-010-8858(</span>工作日：<span>09:00-17:00) </span></span></p>

			<p><span>传真号码：<span>+8610 83023210</span></span></p>

			<p><span>电子邮箱：<span>welcome@zgcbank.com</span></span></p>

			<p>
				<span>8.3</span>
				<span>本合同相关方可通过如下途径与方式联络与通知借款人：<u><span>见特定条款</span></u>。</span>
			</p>

			<p class="bold top">第九条&nbsp;附则</p>

			<p class="top">
				<span>9.1</span>
				<span>本行或借款合作技术服务平台所公布的服务收费标准、电子借款借据、借款申请书、电子补充协议及附件等相关文件、资料为本合同不可分割的组成部分，
					与本合同具有同等法律效力。本合同及相关补充协议、附件已由第三方存证机构进行电子数据存证。</span>
			</p>

			<p>
				<span>9.2</span>
				<span>本合同任何一方当事人提出合同公证要求的，应由各方当事人共同向公证机构提出公证申请，并明确赋予本合同以强制执行的效力。
					公证费用等由借款人承担。同时各方同意本合同经公证后具有强制执行效力，借款人方不履行本合同项下义务的，本行均可以依法向有管辖权的人民法院申请执行。</span>
			</p>

			<p>
				<span>9.3</span>
				<span>借款人在向本行提供的资料及信息（包括但不限于：姓名、国籍、住所地、工作单位、联系电话、电子邮箱、身份证件或者身份证明文件的号码、有效期等身份信息）
					发生变更的，应在信息发生变更之日起7日内通过向本行提供的线上平台更新相关信息；受托人就本协议给予其他方的任何通知、短信或其它函件，
					一经发送到借款人向受托人提供的信息中所示的地址、联系电话或电子邮箱，即视为已送达，因借款人不及时变更信息而引起的责任及产生的损失，由借款人自行承担，
					本行有权因此停止为借款人发放新的借款。</span>
			</p>

			<p>
				<span>9.4</span>
				<span>管辖及法律适用</span>
			</p>

			<p><span>（<span>1</span>）本合同签订地为中华人民共和国北京市海淀区。</span></p>

			<p><span>（<span>2</span>）本合同的成立、生效、履行、解释及纠纷解决等，均适用中华人民共和国法律（大陆地区，不含港澳台地区，不包括冲突规范）。</span></p>

			<p><span>（<span>3</span>）若借款人和本行或借款合作技术服务平台之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，
				借款人同意将纠纷或争议提交本合同签订地有管辖权的人民法院管辖。</span></p>

			<p><span>（<span>4</span>）本合同条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。</span></p>

			<p><span>9.5 </span><span>本合同自签署之日起生效，效力追溯至借款人通过本行电子渠道或借款合作技术服务平台向本行提交借款申请之日。</span></p>

			<p><span>[本合同通用条款完]</span></p>

			<p class="bold top"><u>[特定条款]</u></p>

			<p class="top"><span class="bold">1.</span><u><span class="bold">借款人信息</span></u></p>

			<p><span>姓名：</span></p>

			<p><span>身份证号码<span>/</span>证件号码：</span></p>

			<p><span>住所地：</span></p>

			<p><span>手机号码：</span></p>

			<p><span>电子邮箱：</span></p>

			<p><span>如无特别约定，如上信息构成本合同<span>8.3</span>条的通知与联络信息。</span></p>

			<p><span class="bold">2.</span><u><span class="bold">借款合作技术服务平台</span></u></p>

			<p><span>公司名称：爱信诺征信有限公司</span></p>

			<p><span>平台网址：www.ishuirong.com</span></p>

			<p><span>住所地：</span></p>

			<p><span>法定代表人：</span></p>

			<p><span>联系电话：</span></p>

			<p><span>电子邮箱：</span></p>

			<p><span>如无特别约定，如上信息构成本合同<span>8.4</span>条的通知与联络信息。</span></p>

			<p><span class="bold">3.</span><u><span class="bold">借款额度信息</span></u></p>

			<p><span>（<span>1</span>）借款额度：不超过人民币<span>____</span>万元，可循环</span></p>

			<p><span>（<span>2</span>）借款额度期限：不超过<span>____</span>个月</span></p>

			<p><span>（<span>3</span>）利率：固定利率年化<u><span>_</span></u><span>%</span></span></p>

			<p><span>（<span>4</span>）借款用途：个人经营性贷款</span></p>

			<p><span>（<span>5</span>）单笔提款额度：不低于人民币<span>1000</span>元且不超过可用借款额度余额</span></p>

			<p><span>（<span>6</span>）单笔借款期限：不超过<span>___</span>个月</span></p>

			<p><span>（<span>7</span>）还款方式：到期还本，利随本清</span></p>

			<p><span>（<span>8</span>）借款人提前归还借款的，应支付相当于实际提前归还借款金额总额的
				<u><span>&nbsp;&nbsp;&nbsp;&nbsp;</span></u>％的违约金。</span></p>

			<p><span>（<span>9</span>）借款人任何一期未及时足额归还借款本息即视为逾期，从逾期之日起对逾期借款金额按日息
				<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></u>向借款人计收罚息，直至清偿逾期本息为止。</span></p>

			<p><span class="bold">4.</span><u><span class="bold">借款资金交付</span></u></p>

			<p><span>通过自主支付方式的，收款账户信息如下：</span></p>

			<p><span>开户行:____________________________________,</span></u></p>

			<p><span>账号：____________________________________,</span></p>

			<p><span>账户名:____________________________________。</span></p>

			<p><span class="bold">5.</span></span><u><span class="bold">还款账户</span></u></p>

			<p><span>开户行<span>:_</span><u>北京中关村银行股份有限公司<span>_,</span></u></span></p>

			<p><span>账号：____________________________________,</span></p>

			<p><span>账户名:____________________________________。</span></p>

			<p><span class="bold">6.</span><u><span class="bold">补充条款</span></u></p>

			<p><span>__________________________________________</span></p>

			<p><span>[本合同特定条款完]</span></p>

			<p class="top">借款人（签字）：<span>______________________</span></span></p>

			<p>身份证号<span>/</span>证件号码：<span>XX</span></span></p>

			<p><span>日期：<span>______</span>年<span>______</span>月<span>______</span>日</span></p>

			<p>北京中关村银行股份有限公司（盖章）：<span>__________</span></span></p>

			<p>日期：<span>______</span>年<span>______</span>月<span>______</span>日</span></p>

			<p class="bold top">重要提示：</p>

			<p class="bold">为了保障借款人的合法权益，借款人应当阅读并遵守以下授权书，请借款人务必审慎阅读、充分理解各授权书条款内容，
				特别是以加粗加黑形式提示借款人注意的免除或者减轻北京中关村银行及相关主体（以下统称“被授权人”）的责任，或限制借款人权利的条款。</p>

			<p class="bold">除非借款人已阅读并接受以下授权书所有条款，否则借款人无权使用借款服务。借款人的使用、
				登录等行为即视为借款人已阅读并同意以下所有授权书条款的约束。</p>

			<p class="top"><span class="ahui_sle bold">授权书</span></p>

			<p><span>北京中关村银行股份有限公司：</span></p>

			<p><span>本人充分理解并同意，本借款服务是北京中关村银行股份有限公司为本人提供的人民币借款服务。现本人主动申请开通此项业务，为客观、准确的评估本人的信用等级和借款额度，
				并为本人提供优质的服务，就使用本人的相关必要信息，本人同意并不可撤销地授权如下。</span></p>

			<p class="bold">一、数据授权</p>

			<p><span>本人同意并不可撤销地授权北京中关村银行及与其合作的<span>_</span>爱信诺征信有限</span><u>公司</u><span>_</span><span>：</span></p>

			<p><span>1、</span><span>可分析并使用本人在<span>_</span><u><span>爱信诺征信有限公司</span></u><span>_</span>
				产品或服务的过程中累积的交易相关数据。</span></p>

			<p><span>2、</span><span>可向第三方支付机构、中国银联及其下属公司、查询并使用本人的相关历史交易信息、支付数据信息相关必要信息。</span></p>

			<p><span>3、</span><span>可向中国人民银行金融信用信息基础数据库、第三方征信机构、司法机关、政府部门等合法渠道查询、打印、
				保存并使用个人信用及诚信相关数据。</span></p>

			<p><span>4、</span><span>可向爱信诺征信有限公司、百融<span>(</span>北京<span>)</span>金融信息服务股份有限公司、
				联动优势科技有限公司、上海诚数信息技术有限公司、杭州同盾科技有限公司、芝麻信用管理有限公司、腾讯征信有限公司、拉卡拉信用管理有限公司、
				深圳前海征信中心股份有限公司、鹏元征信有限公司、北京国政通科技有限公司、北京安融惠众征信有限公司、
				北京神州微融金融信息服务有限公司等第三方征信机构查询并分析个人信用情况。</span></p>

			<p><span>5、</span><span>在不违反国家相关法律和行政法规的前提下，北京中关村银行可依法向相关征信机构报送本人的身份识别、
				职业和居住地址等个人基本信息、本人在个人贷款、各类信用卡和对外担保等信用活动中形成的交易记录等个人信贷交易信息及其他相关信息
				（包括在北京中关村银行办理业务时产生的不良信息）。</span></p>

			<p><span>北京中关村银行及与其合作的<span>_</span><u><span>爱信诺征信有限公司</span></u><span>_</span>
				通过上述合法渠道获取的外部数据，用途如下：</span></p>

			<p><span>（一）审核本人借款申请、提款申请;</span></p>

			<p><span>（二）对已发放给本人的贷款进行贷后风险管理事务;</span></p>

			<p><span>（三）处理本人征信异议;</span></p>

			<p><span>（四）依法或经有权部门要求办理的业务;</span></p>

			<p><span>（五）其他本人申请或办理的业务。</span></p>

			<p class="bold">二、扣款授权</p>

			<p><span>本人同意并不可撤销地授权：</span><span>为偿还本次借款的目的，
				授权北京中关村银行或第三方支付机构从本人的银行账户中扣除相应金额以收回相关费用、罚息、利息、借款本金。</span></p>

			<p class="bold">三、催收授权</p>

			<p><span>本人同意并不可撤销地授权：在本人逾期还款时，北京中关村银行及与其合作的<span>_</span><u><span>
				爱信诺征信有限公司</span></u><span>_</span>可将本人的联系地址及联系方式等信息传输给第三方（包括律师事务所和催收机构），
				以便第三方以合法方式进行债务催收和追索等工作。</span></p>

			<p><span>北京中关村银行及与其合作的<span>_</span><u>爱信诺征信有限公司</u><span>_</span>未采集法律、行政法规规定禁止采集的其他本人的信息。
				北京中关村银行及与其合作的<span>_</span><u>爱信诺征信有限公司 </u>使用或传输本人的相关信息，
				未违反本人与北京中关村银行及与其合作的<span>_</span><u>爱信诺征信有限公司</u><span>_</span>之间的保密义务。</span>
			</p>

			<p class="bold">授权人声明：</p>

			<p class="bold">以上授权内容是本人向北京中关村银行及相关主体等被授权人做出的单方承诺，效力具有独立性，不因借款的任何条款无效而失效。</p>

			<p class="bold">以上授权期限为本人作出本授权承诺之日起至本人与北京中关村银行所有借款还清之日止。</p>

			<p class="bold">北京中关村银行已依法向本人提示了相关条款（特别是黑体字条款），应本人要求对相关条款的概念、内容及法律效果做了说明，
				本人已知悉上述授权书所有内容的意义以及由此产生的法律效力，自愿作出上述授权。以上授权内容是本人真实的意思表示，本人同意承担由此带来的一切法律后果。</p>

			<p class="bold">特此授权！</p>

			<p class="bold" style="padding-left: 2rem;">授权人（签字）：</p>

			<p class="bold" style="padding-left: 2rem;">身份证号：</p>

			<p class="bold" style="text-align: right;">年&nbsp;&nbsp;&nbsp;月&nbsp;&nbsp;&nbsp;日</p>

		</div>
	</div>
</template>

<script>
	import headTop from "@/components/headTop"
	export default {
		data() {
			return {

			}
		},
		created() {

		},
		components: {
			headTop,
		},
		methods: {

		}
	}
</script>

<style scoped>
	.agreement{
		font-size: 0.18rem;
		width:100%;
		color:#1E0020;
		background: #fff;
     	line-height: 0.27rem;
	}
	.agreement p{
		padding:0 0.22rem;
		color: #000000;
		text-indent:0.35rem;
	}
	.agreement .ahui_sle{
		font-size: 0.21rem;
		text-align: center;
		display: block;
		line-height: 0.7rem;
	}
	.agreement .bold{
		font-weight: bold;
	}
	.agreement .top{
		margin-top: 0.15rem;
	}
</style>